class script(object):


    START_MSG = """ <b>ഡാ {}

എൻ്റെ പേര് സുന്ദരൻ ☺️
നിനക്ക് എന്നേ നിൻ്റെ ഗ്രൂപ്പിൽ ചേർക്കാൻ പറ്റില്ല അതുകൊണ്ട് സ്തലം വിട്ടോ നീ

<b>TATA BYE</b>"""


    HELP_MSG = """<b>How to use the bot??</b>

<i>
എനിക് നിന്നെ സഹായിക്കാൻ പറ്റില്ല 😈
</i>


<b>Bot Commands - ഒന്ന് ഇറങ്ങി പോടാ</b>


<b>© @Cybermediaworks/b>"""


    ABOUT_MSG = """⭕️<b>My Name : സുന്ദരൻ</b>
    
⭕️<b>Creater :</b> @Cybermediaworks

⭕️<b>Language :</b> അതെന്തിന നീ അറിയുന്നെ

⭕️<b>Tutorial Video :</b>ഒന്ന് പോടാ പുല്ലേ ഇറങ്ങി

"""
